import React from 'react';
import './styles.css'; 
import hder from '../../../imge/wUntitled-1.png'
import Link from 'next/link';
import Image from 'next/image';
import Head from 'next/head';


const Page = () => {
  return (
    <>
    <Head>
    <meta name="description" content="اكتشف خدمات لوجيستية متقدمة مع تمويلة tmwila. نقدم حلول لوجيستية شاملة لدعم الشركات في إدارة سلاسل الإمداد بفعالية وكفاءة. انضم الآن لتحسين عملياتك اللوجيستية." />
    </Head>
    <div className='header'>
        <Link href={"/"}><Image src={hder}></Image></Link>
    </div>
    <div className='photosec'>

    </div>
    <div className="container">
      <h1>جعل عملك أسهل مع خدمات اللوجستيات المتميزة لدينا</h1>
      <p>في شركتنا، نؤمن بأن نجاح عملك يعتمد على الجودة والكفاءة في عمليات اللوجستيات. من خلال توفير خدمات متكاملة تشمل التمويل والتخزين والتغليف والشحن، نساعدك على تحقيق أهدافك بكل سهولة ويسر.</p>
      
      <h2>تخزين مؤمن وفعال</h2>
      <p>نوفر بيئة تخزين آمنة ومحكمة لمنتجاتك، حيث يتم استخدام أحدث التقنيات والإجراءات لضمان سلامتها وسلامة عملائك. سواء كانت منتجاتك كبيرة الحجم أو صغيرة، يمكنك الاعتماد علينا لتوفير مساحة تخزينية تلبي احتياجاتك بالضبط.</p>
      
      <h2>تغليف مخصص واحترافي</h2>
      <p>تهتم علامتك التجارية بالتفاصيل، وهذا بالضبط ما نقدمه في خدمات التغليف الخاصة بنا. نقدم خيارات تغليف مخصصة تتناسب مع هوية علامتك التجارية، مما يضمن أن منتجاتك تصل إلى عملائك بشكل مثالي وتبرز بأناقة واحترافية.</p>
      
      <h2>اختيار الشحن الممتاز</h2>
      <p>بالتعاون مع شركات شحن معروفة عالميًا، نوفر خيارات شحن متنوعة وفعّالة تضمن وصول المنتجات إلى وجهتها بسرعة وبأدنى تكلفة ممكنة. معنا، لا داعي للقلق بشأن التسليمات المتأخرة أو الضرائب الغير متوقعة.</p>
      
      <h2>تتبع الشحنات وخدمة العملاء</h2>
      <p>نحن نفهم أهمية متابعة الشحنات وتوفير الدعم الفني في كل خطوة من خطوات عملية الشحن. لذا، نقدم نظامًا متطورًا لتتبع الشحنات يمكن الوصول إليه عبر الإنترنت، بالإضافة إلى فريق دعم عملاء متاح على مدار الساعة لتقديم المساعدة والدعم في كل وقت وفي أي مكان.</p>
      
      <h2>احترافية في التسليم</h2>
      <p>نحن ندرك أهمية تسليم المنتجات بأمان وفي الوقت المحدد. لذا، نحرص على توفير تجربة تسليم ممتازة تتضمن السرعة والاحترافية في التعامل مع كل طلبية.</p>
      
      <p>اختر شركتنا لتجربة فريدة من نوعها في عالم اللوجستيات. دعنا نسهل عليك الطريق نحو النجاح، ونكون شريكك الموثوق في كل مرحلة من مراحل نمو عملك.</p>
      
      <h2>اتصل بنا اليوم</h2>
      
      <p>لا تتردد في الاتصال بنا اليوم لمزيد من المعلومات حول خدماتنا وكيف يمكننا مساعدتك في تحقيق أهداف عملك. نحن هنا لجعل كل شيء أسهل بالنسبة لك ولعملائك.</p>
    
        
      <h2>الدفع و استلام الارباح</h2>
      <b>عزيزى العميل لا نشك فى نزاهتك و نزاهت عملائك لكن لتجنب اي مخاطر يتم دفع ثمن المنتج او الشحن قبل خروج المنتج حتى نضمن جدية العميل اما اذا حدث مشكلة من جانب المنتج او الشحن من قبل تمويلة فى هذه الحالة تتكلف تمويلا كافة المصاريف .</b>
      <p>يمكن للعميل استلام ارباحة فى نفس يوم اذا تم استلام العميل الطلب قبل الساعة 5 مسائا غير ذالك يتم استلامها فى اليوم الثانى ز <b>يمكنك استلام ارباحك بنفسك و ارسال لتمويلة فقط سعر المنتج بدون هامش ربحك .</b> </p>
      <ul>
        <h4>يمكنك الدفع او سحب الارباح من الخدمات التالية.</h4>
        <li>فوفون كاش</li>
        <li>اورانج كاش</li>
        <li>فورى</li>
        <p>يمكنك تحديد و سيلة الدفع المناسبة عند تاكيد المنتج.</p>
        <b>بعد تاكيد المنتج يتم الاتصال بك من قبل احد فريق تمويلة لتاكيد الدفع.</b>
      </ul>
      
    
    </div>
    </>
  );
}

export default Page;
